Repository: Bisquit-Host/SwiftUI-App
Catalog: iOS/Localizable.xcstrings
Source language: en
Languages: nl, ru, uk

source: Device and system
nl: Apparaat en systeem
ru: Устройство и система
uk: Пристрій і система

source: Device doesn't support alternate app icons
nl: Apparaat ondersteunt geen alternatieve app-iconen
ru: Устройство не поддерживает альтернативные иконки приложения
uk: Пристрій не підтримує альтернативні іконки застосунку

source: Directory
nl: Map
ru: Папка
uk: Папка

# Disable
source: Отключить
nl: Uitzetten
ru: Запрещать
uk: Вимкнути

source: Disable 2FA
nl: 2FA Uitschakelen
ru: Выключить 2FA
uk: Ввімкнути двухфакторну автентифікацію

source: Disable 2FA?
nl: 2FA uitschakelen?
ru: Отключить 2FA?
uk: Вимкнути 2FA?

source: Disabled
nl: Gehandicapt
ru: Выключено
uk: Вимкнено

source: Disconnect
nl: Verbreek de verbinding
ru: Отключить
uk: Відключити

source: Disconnect Polymart
nl: Koppel Polymart los
ru: Отключить Полимарт
uk: Відключіть Polymart

source: Discord, Telegram and other bots
nl: Discord, Telegram en andere bots
ru: Discord, Telegram и другие боты
uk: Discord, Telegram та інші боти

source: Disk
nl: Schijf
ru: Диск
uk: Диск

source: Dismiss
nl: Afwijzen
ru: Скрыть
uk: Відхилити

source: Docker image updated
nl: Docker-image bijgewerkt
ru: Образ Docker обновлен
uk: Образ Docker оновлено

source: Document identifier
nl: Document-ID
ru: Идентификатор документа
uk: Ідентифікатор документа

source: Documents
nl: Documenten
ru: Документы
uk: Документи

source: Documents accepted
nl: Documenten geaccepteerd
ru: Документы приняты
uk: Документи прийняті

source: Domain
nl: Domein
ru: Домен
uk: Домен

source: Done
nl: Klaar
ru: Готово
uk: Готово

source: Download
nl: Downloaden
ru: Скачать
uk: Завантажити

source: Download and share
nl: Downloaden en delen
ru: Скачать и поделиться…
uk: Завантажте та поділіться

source: Download with QR
nl: Downloaden met QR
ru: Скачать с помощью QR
uk: Завантажити за допомогою QR

source: Downloaded "**`%@`**"
nl: Gedownload "**`%@`**"
ru: Скачан файл "**`%@`**"
uk: Завантажено "**`%@`**"

source: Downloaded the "**`%@`**" backup
nl: De back-up "**`%@`**" gedownload
ru: Скачан бэкап "**`%@`**"
uk: Завантажено "**%@**"

source: Drag & Drop
nl: Slepen en neerzetten
ru: Перетаскивание
uk: Перетягніть і опустіть

source: Drop here
nl: Laat het hier vallen
ru: Перетащите сюда
uk: Перетягніть сюди

source: Duplicate
nl: Dupliceren
ru: Дублировать
uk: Дублікат

source: Duration in milliseconds
nl: Duur in milliseconden
ru: Длительность в миллисекундах
uk: Тривалість у мілісекундах

source: Easily format and visualize your JSON data
nl: Eenvoudig uw JSON-gegevens opmaken en visualiseren
ru: Запросто форматируйте и визуализируйте JSON-данные
uk: Легко форматуйте та візуалізуйте свої дані JSON

source: Edit
nl: Bewerking
ru: Редактировать
uk: Редагувати

source: Edit Profile
nl: Profiel bewerken
ru: Редактирование профиля
uk: Редагування профілю

source: Effects
nl: Effecten
ru: Эффекты
uk: Ефекти

source: Enable
nl: Inschakelen
ru: Включить
uk: Увімкнути

source: Enable 2FA
nl: Schakel 2FA in
ru: Включить 2FA
uk: Увімкніть 2FA

source: Enabled
nl: Ingeschakeld
ru: Включено
uk: Увімкнено

source: Ended %@
nl: Beëindigd %@
ru: Завершено %@
uk: Закінчився %@

source: Endpoint: %@
nl: Eindpunt: %@
ru: Хост: %@
uk: Кінцева точка: %@

source: Enter 2FA code
nl: Voer de 2FA-code in
ru: Введите код 2FA
uk: Введіть код 2FA

source: Enter a folder name
nl: Voer een mapnaam in
ru: Введите имя папки
uk: Введіть назву папки

source: Enter a gift code
nl: Voer een cadeauboncode in
ru: Введите подарочный код
uk: Введіть подарунковий код

source: Enter a gift code to add bonus balance
nl: Voer een cadeaucode in om het bonussaldo toe te voegen
ru: Введите подарочный код, чтобы пополнить бонусный баланс
uk: Введіть код подарунка, щоб додати бонусний баланс

source: Enter a name
nl: Voer een naam in
ru: Введите имя
uk: Введіть назву

source: Enter current password
nl: Voer huidig wachtwoord in
ru: Введите текущий пароль
uk: Введіть поточний пароль

source: Enter manually
nl: Handmatig invoeren
ru: Введите вручную
uk: Введіть вручну

source: Enter new password
nl: Voer nieuw wachtwoord in
ru: Введите новый пароль
uk: Введіть новий пароль

source: Enter or drag-and-drop your public SSH-key
nl: Voer uw openbare SSH-sleutel in of versleep deze
ru: Введите или перетащите свой публичный SSH-ключ
uk: Введіть або перетягніть свій публічний SSH-ключ

source: Enter the 6-digit code
nl: Voer de 6-cijferige code in
ru: Введите 6-значный код
uk: Введіть 6-значний код

source: Enter the 6-digit code from your authenticator app to finish signing in
nl: Voer de zescijferige code van uw authenticator-app in om het inloggen te voltooien
ru: Введите 6-значный код из приложения аутентификации, чтобы завершить вход в аккаунт
uk: Введіть 6-значний код із програми автентифікації, щоб завершити вхід

source: Enter the code here to activate
nl: Voer hier de code in om te activeren
ru: Введите код здесь, чтобы активировать
uk: Введіть код тут для активації

source: Environment variable
nl: Omgevingsvariabele
ru: Переменная окружения
uk: Змінна середовища

source: Error (title & subtitle)
nl: Fout (titel en ondertitel)
ru: Ошибка (заголовок и подзаголовок)
uk: Помилка (заголовок і підзаголовок)

source: Error %@
nl: Fout %@
ru: Ошибка %@
uk: Помилка%@

source: Error disabling 2FA
nl: Fout bij uitschakelen van 2FA
ru: Ошибка отключения 2FA
uk: Помилка вимкнення 2FA

source: Error enabling 2FA
nl: Fout bij inschakelen van 2FA
ru: Ошибка включения 2FA
uk: Помилка ввімкнення 2FA

source: Established
nl: Stabiel
ru: Стабильные
uk: Стабільні

source: Example
nl: Voorbeeld
ru: Пример
uk: Приклад

source: Execute
nl: Uitvoeren
ru: Выполнить
uk: Виконати

source: Executed "**`%@`**" on the server
nl: Uitgevoerd "**`%@`**" op de server
ru: Выполнена команда "**`%@`**" на сервере
uk: Виконати "**`%@`**" на сервері

source: Experimental
nl: Experimenteel
ru: Экспериментальные
uk: Експериментальні

source: Expiration
nl: Vervaldatum
ru: Автоудаление
uk: Термін дії

source: Expires
nl: Verloopt
ru: Срок действия истекает
uk: Термін дії закінчується

source: Failed
nl: Mislukt
ru: Неуспешный
uk: Не вдалося

source: Failed to delete message
nl: Bericht verwijderen mislukt
ru: Не удалось удалить сообщение
uk: Не вдалося видалити повідомлення

source: Failed to fetch operations
nl: Ophalen van bewerkingen mislukt
ru: Не удалось загрузить операции
uk: Не вдалося завантажити операції

source: Failed to fetch payment providers
nl: Ophalen van betaalproviders mislukt
ru: Не удалось загрузить платежных провайдеров
uk: Не вдалося завантажити платіжних провайдерів

source: Feature requests
nl: Functieverzoeken
ru: Запрос фич
uk: Запить на нові функції

source: Fetches all active services
nl: Haalt alle actieve services op
ru: Получает все активные сервисы
uk: Отримує всі активні сервіси

source: Fetches your recent billing operation history
nl: Haalt je recente geschiedenis van factureringsbewerkingen op
ru: Получает вашу недавнюю историю операций биллинга
uk: Отримує вашу недавню історію операцій білінгу

source: Fetches your total billing balance
nl: Haalt je totale factureringssaldo op
ru: Получает ваш общий баланс биллинга
uk: Отримує ваш загальний баланс білінгу

source: File
nl: Bestand
ru: Файл
uk: Файл

source: File allocated size
nl: Bestand toegewezen grootte
ru: Выделенный размер файла
uk: Виділений розмір файлу

source: File identifier
nl: Bestandsidentificatie
ru: Идентификатор файла
uk: Ідентифікатор файлу

source: File import failed
nl: Bestand importeren mislukt
ru: Не удалось импортировать файл
uk: Не вдалося імпортувати файл

source: File path
nl: Bestandspad
ru: Путь к файлу
uk: Шлях до файлу

source: File size
nl: Bestandsgrootte
ru: Размер файла
uk: Розмір файлу

source: File too large
nl: Bestand te groot
ru: Файл слишком большой
uk: Файл завеликий

source: Files
nl: Bestanden
ru: Файлы
uk: Файли

source: Files %lld
nl: Bestanden %lld
ru: Файлы %lld
uk: Файли %lld

source: Files as old=new
nl: Bestanden als oud=nieuw
ru: Файлы как старый=новый
uk: Файли як старий=новий

source: Finance stuff
nl: Financiële zaken
ru: Финансовые штучки
uk: Фінансові речі

source: Finish OAuth
nl: OAuth voltooien
ru: Завершить OAuth
uk: Завершити OAuth

source: Finished
nl: Voltooid
ru: Завершено
uk: Завершено

source: Font Size: %lld
nl: Lettergrootte: %lld
ru: Размер Шрифта: %lld
uk: Розмір шрифту: %lld

source: Forced Auto-Kill
nl: Geforceerde automatische beëindiging
ru: Принудительное автозавершение
uk: Примусове автозавершення

source: Forced Auto-Kill updated
nl: Geforceerde automatische beëindiging bijgewerkt
ru: Принудительное автозавершение обновлено
uk: Примусове автозавершення оновлено

source: Format
nl: Formaat
ru: Формат
uk: Формат

source: Format string
nl: Formatteerstring
ru: Строка формата
uk: Рядок формату

source: Frankfurt, Germany
nl: Frankfurt, Duitsland
ru: Франкфурт, Германия
uk: Франкфурт, Німеччина

source: Full file path
nl: Volledig bestandspad
ru: Полный путь к файлу
uk: Повний шлях до файлу

source: Game hosting
nl: Spelhosting
ru: Игровой хостинг
uk: Ігровий хостинг

source: Game Servers & Bots
nl: Gameservers en bots
ru: Игровые серверы и боты
uk: Ігрові сервери та боти

source: Game servers on Calagopus
nl: Gameservers op Calagopus
ru: Игровые серверы на Calagopus
uk: Ігрові сервери на Calagopus

source: General
nl: Algemene
ru: Общие
uk: Загальні

source: Generation identifier
nl: Generatie-ID
ru: Идентификатор поколения
uk: Ідентифікатор покоління

source: Get active services
nl: Actieve services ophalen
ru: Получить активные сервисы
uk: Отримати активні сервіси

source: Get Started
nl: Aan de slag
ru: Начать
uk: Розпочати

source: Get the last ${operationCount} billing operations
nl: Haal de laatste ${operationCount} factureringsbewerkingen op
ru: Получить последние ${operationCount} операций биллинга
uk: Отримати останні ${operationCount} операцій білінгу

source: Get total balance
nl: Totaal saldo ophalen
ru: Получить общий баланс
uk: Отримати загальний баланс

source: Gift code
nl: Cadeaucode
ru: Подарочный код
uk: Подарунковий код

source: Gift code failed
nl: Cadeauboncode mislukt
ru: Подарочный код не сработал
uk: Подарунковий код не спрацював

source: Grant all permissions
nl: Verleen alle machtigingen
ru: Предоставить все разрешения
uk: Надати всі дозволи

source: Guild
nl: Gilde
ru: Гильдия
uk: Гільдія

source: Help
nl: Hulp
ru: Помощь
uk: Довідка

source: Hide power buttons
nl: Aan/uit-knoppen verbergen
ru: Скрыть кнопки питания
uk: Приховати кнопки живлення

source: Hide QR code
nl: QR-code verbergen
ru: Скрыть QR-код
uk: Приховати QR-код

source: History
nl: Geschiedenis
ru: История
uk: історія

source: Host
nl: Gastheer
ru: Хост
uk: Хост

source: Host is required
nl: Host is verplicht
ru: Требуется хост
uk: Потрібен хост

source: How do I authorize?
nl: Hoe autoriseer ik?
ru: Как мне авторизоваться?
uk: Як авторизуватися?

source: How it works
nl: Hoe het werkt
ru: Как это работает
uk: Як це працює

source: How to...?
nl: Hoe...?
ru: Как правильно какать?
uk: Як...?

source: I'm not a no-name 😢
nl: Ik ben geen no-name 😢
ru: Дайте мне название 😢
uk: Я не безіменний 😢

source: iCloud ensures the secure storage of your precious data, including API keys
nl: iCloud zorgt voor de veilige opslag van uw kostbare gegevens, inclusief API-sleutels
ru: iCloud обеспечивает безопасное хранение ваших данных, включая API-ключи
uk: iCloud забеспечує безпечне зберігання ваших цінних даних, включаючи API-ключ

source: Identifier: %@
nl: Identificatie: %@
ru: Идентификатор: %@
uk: Ідентифікатор: %@

source: Ignore failure
nl: Fout negeren
ru: Игнорировать ошибку
uk: Ігнорувати помилку

source: Ignored files
nl: Genegeerde bestanden
ru: Игнорируемые файлы
uk: Ігноровані файли

source: in %lld days
nl: over %lld dagen
ru: через %lld дней
uk: через %lld днів

source: In the message, mention which plan you want to test and which location
nl: Vermeld in het bericht welk pakket je wilt testen en welke locatie
ru: В сообщении укажите, какой тариф вы хотите протестировать и какую локацию
uk: У повідомленні вкажіть, який план ви хочете протестувати та яку локацію

source: Input
nl: Invoer
ru: Ввод
uk: Ввід

source: Install
nl: Installeren
ru: Установить
uk: встановити

source: Install build %@ now
nl: Installeer build %@ nu
ru: Установить сборку %@ сейчас
uk: Установіть збірку %@ зараз

source: Install selected version
nl: Installeer de geselecteerde versie
ru: Установить выбранную версию
uk: Встановити вибрану версію

source: Install selected version now
nl: Installeer de geselecteerde versie nu
ru: Установить выбранную версию сейчас
uk: Установіть вибрану версію зараз

source: Install this mod now
nl: Installeer deze mod nu
ru: Установите этот мод сейчас
uk: Встановіть цей мод зараз

source: Install this plugin now
nl: Installeer deze plug-in nu
ru: Установите этот плагин сейчас
uk: Установіть цей плагін зараз

source: Installed "**`%@`**"
nl: Geïnstalleerd "**`%@`**"
ru: Установлено ядро "**`%@`**"
uk: Встановлено "**`%@`**"

source: Installed build: %@
nl: Geïnstalleerde build: %@
ru: Установленная сборка: %@
uk: Встановлена збірка: %@

# Installed modpack ID "**`%@`**", version "**`%@`**" from "**`%@`**"
source: Installed modpack ID "**`%1$@`**", version "**`%2$@`**" from "**`%3$@`**"
nl: Modpack-ID "**`%@`**", versie "**`%@`**" van "**`%@`**" geïnstalleerd
ru: Утановлен модпак ID “**`%1$@`**”, версии “**`%2$@`**” с “**`%3$@`**”
uk: Встановлено модпак ID "**`%@`**", версія "**`%@`**" з "**`%@`**"

source: Installed Mods
nl: Geïnstalleerde mods
ru: Установленные моды
uk: Встановлені моди

source: Installed mods will appear here
nl: Geïnstalleerde mods verschijnen hier
ru: Установленные моды появятся здесь
uk: Встановлені моди з’являться тут

source: Installed Plugins
nl: Geïnstalleerde plug-ins
ru: Установленные плагины
uk: Встановлені плагіни

source: Installed plugins will appear here
nl: Geïnstalleerde plug-ins verschijnen hier
ru: Установленные плагины появятся здесь
uk: Встановлені плагіни з’являться тут

source: Installed version: %@
nl: Geïnstalleerde versie: %@
ru: Установленная версия: %@
uk: Встановлена версія: %@

source: Installs
nl: Installaties
ru: Устанавливает
uk: Встановлює

source: Insufficient funds
nl: Onvoldoende middelen
ru: Недостаточно средств
uk: Недостатньо коштів

source: Invalid amount
nl: Ongeldig bedrag
ru: Недопустимая сумма
uk: Недійсна сума

source: Invalid billing period
nl: Ongeldige factureringsperiode
ru: Недопустимый расчетный период
uk: Недійсний розрахунковий період

source: Invalid max port
nl: Ongeldige maximale poort
ru: Недопустимый максимальный порт
uk: Недійсний максимальний порт

source: Invalid mimetype
nl: Ongeldig mimetype
ru: Недопустимый MIME-тип
uk: Недійсний MIME-тип

source: Invalid min port
nl: Ongeldige minimale poort
ru: Недопустимый минимальный порт
uk: Недійсний мінімальний порт

source: Invalid payment URL
nl: Ongeldige betaal-URL
ru: Недопустимый URL оплаты
uk: Недійсна URL-адреса оплати

source: Invalid port
nl: Ongeldige poort
ru: Недопустимый порт
uk: Недійсний порт

source: Invite
nl: Uitnodigen
ru: Пригласить
uk: Запросити

source: Invite Subuser
nl: Subgebruiker uitnodigen
ru: Пригласить субпользователя
uk: Запросити підкористувача

source: Is alias file
nl: Is een aliasbestand
ru: Ярлык
uk: Це псевдонім файлу

source: Is directory
nl: Is map
ru: Это каталог
uk: Є каталог

source: Is excluded from backup
nl: Is uitgesloten van back-up
ru: Исключён из резервного копирования
uk: Виключено з резервного копіювання

source: Is executable
nl: Is uitvoerbaar
ru: Исполняемый
uk: Є виконуваним

source: Is hidden
nl: Is verborgen
ru: Скрытый
uk: Приховано

source: Is package
nl: Is pakket
ru: Пакет
uk: Є пакетом

source: Is readable
nl: Is leesbaar
ru: Читаемый
uk: Читабельний

source: Is regular file
nl: Is een normaal bestand
ru: Обычный файл
uk: Звичайний файл

source: is Suspended
nl: is opgeschort
ru: приостановлено
uk: призупинено

source: Is symbolic link
nl: Is een symbolische link
ru: Cимлинк
uk: Символічне посилання

source: Is system immutable
nl: Is het systeem onveranderlijk
ru: Является ли система неизменной
uk: Система незмінна

source: Is user immutable
nl: Is de gebruiker onveranderlijk
ru: Является ли пользователь неизменным
uk: Користувач незмінний

source: Is writable
nl: Is beschrijfbaar
ru: доступен для записи
uk: Є для запису

source: It is recommended to use the keyboard on your iPhone %@
nl: Het wordt aanbevolen om het toetsenbord op uw iPhone te gebruiken %@
ru: Рекомендуется использовать клавиатуру на вашем iPhone %@
uk: Рекомендовано використовувати клавіатуру на вашому iPhone %@

source: Key %@
nl: Sleutel %@
ru: Ключ %@
uk: Ключ %@

source: Kill
nl: Doden
ru: Убить
uk: вбити

source: Kill Server
nl: Dood de server
ru: Принудительно Остановить Сервер
uk: Вбити сервер

source: Killed the server process
nl: Het serverproces gedood
ru: Убил серверный процесс
uk: Завершено процес сервера

source: Label (optional)
nl: Etiket (optioneel)
ru: Название (необязательно)
uk: Мітка (необов'язково)

source: Label color
nl: Labelkleur
ru: Цвет метки
uk: Колір мітки

source: Label number
nl: Labelnummer
ru: Номер метки
uk: Номер етикетки

source: Language
nl: Taal
ru: Язык
uk: Мова

source: Last opened
nl: Laatst geopend
ru: Последнее открытие
uk: Останнє відкриття

source: Last update
nl: Laatste update
ru: Последнее обновление
uk: Останнє оновлення

source: Last update: %@
nl: Laatste update: %@
ru: Последнее обновление: %@
uk: Останнє оновлення: %@

source: Last used
nl: Laatst gebruikt
ru: Последнее использование
uk: Останнє використання

source: Last used: %@
nl: Laatst gebruikt: %@
ru: Последнее использование: %@
uk: Останнє використання: %@

source: Launch the server to start receiving messages
nl: Start de server om berichten te ontvangen
ru: Запустите сервер, чтобы начать получать сообщения.
uk: Запустіть сервер, щоб почати отримувати повідомлення

source: Limit
nl: Limiet
ru: Лимит
uk: Ліміт

source: Link count
nl: Aantal koppelingen
ru: Количество ссылок
uk: Кількість посилань

source: Links
nl: Koppelingen
ru: Ссылки
uk: Посилання

source: Load more
nl: Laad meer
ru: Загрузить больше
uk: Завантажте більше

source: Loading account state
nl: Accountstatus laden
ru: Загрузка состояния аккаунта
uk: Завантаження стану облікового запису

source: Loading builds
nl: Builds laden
ru: Загрузка сборок
uk: Завантаження збірок

source: Loading captcha...
nl: Captcha laden...
ru: Загрузка капчи...
uk: Завантаження captcha...

source: Loading installed version
nl: Geïnstalleerde versie laden
ru: Загрузка установленной версии
uk: Завантаження встановленої версії

source: Loading links
nl: Koppelingen laden
ru: Загрузка ссылок
uk: Завантаження посилань

source: Loading map...
nl: Kaart laden...
ru: Загрузка карты...
uk: Завантаження карти...

source: Loading mod list
nl: Modlijst laden
ru: Загрузка списка модов
uk: Завантаження списку модів

source: Loading server
nl: Laadserver
ru: Загрузка сервера
uk: Завантаження сервера

source: Loading versions
nl: Versies laden
ru: Загрузка версий
uk: Завантаження версій

source: Localized name
nl: Gelokaliseerde naam
ru: Локализованное название
uk: Локалізоване імʼя

source: Localized type description
nl: Gelokaliseerde typebeschrijving
ru: Локализованное описание типа
uk: Локалізований опис типу

source: Location
nl: Locatie
ru: Локация
uk: Розташування

source: Lock
nl: Slot
ru: Заблокировать
uk: Замок

source: Locked the "**`%@`**" backup
nl: De back-up "**`%@`**" is vergrendeld
ru: Бэкап "**`%@`**" заблокирован
uk: Заблоковано резервну копію "**`%@`**".

source: Log out
nl: Uitloggen
ru: Выйти
uk: Вийти

source: Main balance
nl: Hoofdsaldo
ru: Основной баланс
uk: Основний баланс

source: Manage
nl: Beheren
ru: Управлять
uk: Керувати

source: Management
nl: Beheer
ru: Управление
uk: управління

source: Marked the "**`%@`**" backup as complete
nl: De back-up "**`%@`**" als voltooid gemarkeerd
ru: Бэкап "**`%@`**" помечен как завершенный
uk: Резервне копіювання "**`%@`**" позначено як завершене

source: Match regex
nl: Regex matchen
ru: Сопоставить с regex
uk: Зіставити з regex

source: Max %@. Selected file is %@
nl: Max %@. Geselecteerd bestand is %@
ru: Максимум %@. Выбранный файл: %@
uk: Максимум %@. Вибраний файл: %@

source: Max 5 files
nl: Maximaal 5 bestanden
ru: Максимум 5 файлов
uk: Максимум 5 файлів

source: Max port (1–65535)
nl: Maximale poort (1–65535)
ru: Максимальный порт (1–65535)
uk: Максимальний порт (1–65535)

source: Member since
nl: Lid sinds
ru: Участник с
uk: Член з

source: Message
nl: Bericht
ru: Сообщение
uk: повідомлення

source: Messenger style
nl: Messenger-stijl
ru: Стиль мессенджера
uk: Стиль месенджера

source: Metadata
nl: Metagegevens
ru: Метаданные
uk: Метадата

source: Metrics
nl: Statistieken
ru: Метрики
uk: Метрики

source: Min port (1–65535)
nl: Min-poort (1-65535)
ru: Минимальный порт (1–65535)
uk: Мінімальний порт (1–65535)

source: Min port must be less than or equal to max port
nl: Minimale poort moet kleiner zijn dan of gelijk zijn aan maximale poort
ru: Минимальный порт должен быть меньше или равен максимальному
uk: Мінімальний порт має бути меншим або дорівнювати максимальному

source: Minecraft version
nl: Minecraft-versie
ru: Версия Minecraft
uk: Майнкрафт версія

source: Minimum RAM
nl: Minimaal RAM-geheugen
ru: Минимальная оперативная память
uk: Мінімум оперативної пам'яті

source: Minimum top up is %@ %@
nl: Minimale opwaardering is %@ %@
ru: Минимальное пополнение — %@ %@
uk: Мінімальне поповнення — %@ %@

source: Miscellaneous
nl: Overig
ru: Разное
uk: Інше

source: Mod installed
nl: Mod geïnstalleerd
ru: Мод установлен
uk: Мод встановлено

source: Mod list
nl: Mod-lijst
ru: Список модов
uk: Список модів

source: Mod loader
nl: Mod-lader
ru: Ядро
uk: Завантажувач модів

source: Modified
nl: Gewijzigd
ru: Изменён
uk: Змінено

source: Modpack install started
nl: Installatie van modpack gestart
ru: Установка модпака началась
uk: Встановлення модпака розпочато

source: Modpack installer is unavailable
nl: Het Modpack-installatieprogramma is niet beschikbaar
ru: Установщик модпака недоступен.
uk: Інсталятор Modpack недоступний

source: Mods are unavailable
nl: Mods zijn niet beschikbaar
ru: Моды недоступны
uk: Моди недоступні

source: Monitoring
nl: Toezicht
ru: Мониторинг
uk: Моніторинг

source: Month
nl: Maand
ru: Месяц
uk: Місяць

source: More apps
nl: Meer apps
ru: Приложения
uk: Більше програм

source: Moscow, Russia
nl: Moskou, Rusland
ru: Москва, Россия
uk: Москва, Росія

source: Most recently installed modpacks
nl: Meest recent geïnstalleerde modpacks
ru: Последние установленные модпаки
uk: Останні встановлені пакети модів

source: Music
nl: Muziek
ru: Музыка
uk: музика

source: Mute
nl: Stom
ru: Заглушить
uk: Вимкнути звук

source: My API keys
nl: Mijn API-sleutels
ru: Мои API-ключи
uk: Мої ключі API

source: My services
nl: Mijn diensten
ru: Мои серверы
uk: Мої послуги

source: Name
nl: Naam
ru: Имя
uk: Назва

source: Name (optional)
nl: Naam (optioneel)
ru: Название (необязательно)
uk: Імʼя (не обовʼязково)

source: Name & description
nl: Naam & beschrijving
ru: Название & описание
uk: Назва та опис

source: Name updated
nl: Naam bijgewerkt
ru: Имя обновлено
uk: Назву оновлено

source: Network
nl: Netwerk
ru: Сеть
uk: Мережа

source: Network error
nl: Netwerkfout
ru: Ошибка сети
uk: Помилка мережі

source: Network Error
nl: Netwerkfout
ru: Ошибка Сети
uk: Помилка мережі

source: Never
nl: Nooit
ru: Никогда
uk: Ніколи

source: New
nl: Nieuw
ru: Новый
uk: новий

source: New Chat
nl: Nieuwe chat
ru: Новый чат
uk: Новий чат

source: New email
nl: Nieuwe e-mail
ru: Новая почта
uk: Нова електронна пошта

source: New folder
nl: Nieuwe map
ru: Новая папка
uk: Нова папка

source: New Folder
nl: Nieuwe Map
ru: Новая Папка
uk: Нова Папка

source: New name
nl: Nieuwe naam
ru: Новое имя
uk: Нова назва

source: New password
nl: Nieuw wachtwoord
ru: Новый пароль
uk: Новий пароль
